/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Giv alle kolonner korrekt størrelse samtidig";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Giv alle kolonner korrekt størrelse enkeltvis";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Giv denne kolonne korrekt størrelse";

